[
   {
      "penalty":0,
      "title":"Мужчина рассказывает, какая женская одежда, и особенно нижнее белье, кажутся ему наиболее привлекательными и соблазнительными. «Проглотив слюнки», мужчина нежно целует девушку в ушко.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок рассказывает о самом запомнившемся ему эротическом фильме, возможно чуть приукрашивая и дополняя его. Второй игрок фантазирует, что бы он дополнил в сюжете.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Закрыв глаза и расслабившись, девушка рассказывает, какие ощущения она испытывает во время нарастания сексуального возбуждения, чего ей при этом хочется больше всего, каких ласк и действий.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок откровенно рассказывает, было ли в его жизни такое, когда кто-либо посторонний видел, как он занимается сексом. Его откровение вознаграждается нежным поцелуем в губки.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игроки по очереди подробно рассказывают, как они в первый раз занимались сексом, выпытывая друга у друга все подробности.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина целует руку девушке. Девушка, награждает мужчину поцелуем любовницы в губы.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Закрыв глаза девушка вспоминает о необычной эротической истории, приключившейся как-то с ее подругой, красочно описывая ее чувства и переживания.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игроки поочередно говорят друг другу комплименты романтического характера. Начинает мужчина. Тот, кто скажет их больше, снимает с другого одну часть одежды",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок откровенно рассказывает, занимался ли он когда-либо групповым сексом, описывая ту историю в деталях. Второй игрок может просить его подробней остановиться на конкретных деталях. После этого вы меняетесь ролями.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина признается, какая часть тела девушки кажется ему наиболее привлекательной, как он хотел бы нежно и страстно целовать ее. В благодарность за смелость и откровение девушка награждает его поцелуем в губы.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка рассказывает, какую мужскую одежду, она считает наиболее привлекательной и соблазнительной. Описывает, в чем бы хотела увидеть своего партнера. Завершив свой рассказ, девушка нежно целует мужчину в щеку.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Держа руки друг у друга на талии и не касаясь губами, вы играете языками, словно делая необычный французский поцелуй. При этом можно меняться активной ролью.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Танцуя медленный танец под романтическую музыку, вы тесно прижимаетесь и ласкаете друг друга, вызывая желание. Мужчина целует девушку в шею, гладит ей спину, бедра, попу, а она нежно обнимает его, потираясь грудью и животиком. Закончив танец, девушка целует мужчину в губы.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка откровенно рассказывает, нравится ли ей быть обнаженной перед посторонними, возбуждает ли это ее. Быть может, ей самой нравится подсматривать за другими? В благодарность за откровение мужчина нежно целует девушку в шею.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Рассматривая картинки поз, девушка выбирает наиболее понравившуюся ей и придумывает романтическую историю, финалом которой является эта поза. Мужчина во время рассказа может дополнять ее, комментировать или расспрашивать подробности.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка закрывает глаза и подробно рассказывает, как ей хотелось бы, чтобы ее раздевали и в какой обстановке, шаг за шагом описывая ощущения. После этого мужчина нежно целует ее в губы, и они снимают друг с друга по одной части одежды.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина представляет, что девушка - стриптизерша. Он фантазирует, в какой одежде мечтал бы увидеть танцующую для него партнершу. Затем рассказывает, как играя и дразня, она снимает одну часть одежды за другой. Если эта история достойна награды, девушка целует своего кавалера.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Закрыв глаза, игрок рассказывает, как бы он хотел заняться любовью на природе со вторым игроком во всех подробностях. Партнер может спрашивать, дополнять его, комментировать и высказывать пожелания. «Вернувшись на землю», вы снимаете друг с друга по одной части одежды.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок целую минуту нежно играет с нижней губой партнера. Затем та же игра повторяется с верхней губой. ",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина подробно и откровенно рассказывает о самом необычном сексуальном приключении в своей жизни. Девушка может как угодно детально выведывать у него обо всем. Барышня награждает его за рассказ нежным и долгим поцелуем в губы.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка откровенно признается пробовала ли она интимные отношения с особой своего пола. Если да, то рассказывает, как это происходило. Если такого еще не было, то допускает ли она мысль об этом и есть ли у нее нереализованные лесбийские фантазии.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Вы снимаете друг с друга по одной части одежды и продолжаете игру.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок рассуждает на тему власти и подчинения в сексе. Возбуждают ли его такие виды отношений.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка страстно и чувственно целует мужчину в губы, разрешая ему нежно пососать свой язычок.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка рассказывает, какая на ее взгляд сексуальная фантазия является самой распространенной у мужчин и что она по этому поводу думает. После этого очередь парня, смелую женскую сексуальную фантазию. Если девушка не осуждает такие вольные мысли партнера, то подтверждает свое согласие нежным поцелуем.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок подробно рассказывает, какая обстановка ему кажется наиболее располагающей к интимным отношениям. После этого второй игрок продолжает его рассказ.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок откровенно рассказывает, какой бы он хотел видеть свою сексуальную жизнь, насколько часто и с кем хотел бы заниматься сексом. После этого о своих тайных желаниях откровенничает второй игрок.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Сидя на коленях своего партнера и нежно глядя ему в глаза, девушка растворяется в нежном поцелуе.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"С бокалом вина в руках, игрок рассказывает об истории, когда ему очень хотелось секса с тем человеком, которому никак нельзя было этого предложить. Быть может, это была учительница (учитель).",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игроки по очереди рассказывают, от чего они испытывают наибольшее удовольствие в сексе. Начинает девушка.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Погрузившись в воспоминания, игрок рассказывает о самом необычном и ярком эротическом сне своей жизни.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина чувственно целуя девушке шею, затем руку и говорит комплимент.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Девушка откровенно вспоминает, когда у нее буквально перехватило дыхание и задрожали коленки от сексуального желания.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок рассказывает, когда, в какое время суток он обычно испытывает наибольшее сексуальное желание и когда бы предпочел заниматься сексом.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Мужчина нежно покусывает и целует девушке сначала одно, а потом - другое ушко, рассказывая ей об вашем предыдущем сексуальном опыте шёпотом.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   },
   {
      "penalty":0,
      "title":"Игрок рассказывает, нравится ли ему порно и если да, то - какое. Послушав его рассказ, второй игрок тоже признается, что он испытывает, смотря, как другие занимаются сексом.",
      "level":1,
      "timeout":0,
      "category":"Standart"
   }
]